export const DELIVERY_PRICE = 100

export const REGIONS = [
	{
		value: 'АР Крим',
	},
	{
		value: 'Вінницька',
	},
	{
		value: 'Волинська',
	},
	{
		value: 'Дніпропетровська',
	},
	{
		value: 'Донецька',
	},
	{
		value: 'Житомирська',
	},
	{
		value: 'Закарпатська',
	},
	{
		value: 'Запорізька',
	},
	{
		value: 'Івано-Франківська',
	},
	{
		value: 'Київська',
	},
	{
		value: 'Кіровоградська',
	},
	{
		value: 'Луганська',
	},
	{
		value: 'Львівська',
	},
	{
		value: 'Миколаївська',
	},
	{
		value: 'Одеська',
	},
	{
		value: 'Полтавська',
	},
	{
		value: 'Рівненська',
	},
	{
		value: 'Сумська',
	},
	{
		value: 'Тернопільська',
	},
	{
		value: 'Харківська',
	},
	{
		value: 'Херсонська',
	},
	{
		value: 'Хмельницька',
	},
	{
		value: 'Черкаська',
	},
	{
		value: 'Чернівецька',
	},
	{
		value: 'Чернігівська',
	},
]
