export const categories = [
	{
		name: 'Піци',
		slug: 'pizza',
	},
	{
		name: 'Сніданок',
		slug: 'breakfast',
	},
	{
		name: 'Закуски',
		slug: 'snack',
	},
	{
		name: 'Коктейлі',
		slug: 'cocktail',
	},
	{
		name: 'Напої',
		slug: 'drinks',
	},
	{
		name: 'Кава',
		slug: 'coffee',
	},
	{
		name: 'Комбо',
		slug: 'combo',
	},
	{
		name: 'Десерти',
		slug: 'dessert',
	},
	{
		name: 'Люблять діти',
		slug: 'for-kids',
	},
	{
		name: 'Соуси',
		slug: 'sauces',
	},
]

export const ingredients = [
	{
		id: 1,
		name: 'Сирний бортик',
		price: 89,
		imageUrl: '/assets/img/ingredients/cheese-border',
	},
	{
		id: 2,
		name: 'Пряна яловичина',
		price: 59,
		imageUrl: '/assets/img/ingredients/spicy-beef',
	},
	{
		id: 3,
		name: 'Моцарелла',
		price: 39,
		imageUrl: '/assets/img/ingredients/mozzarella',
	},
	{
		id: 4,
		name: 'Сири чеддер та пармезан',
		price: 39,
		imageUrl: '/assets/img/ingredients/cheddar-and-parmesan-cheeses',
	},
	{
		id: 5,
		name: 'Гострий перець халапеньо',
		price: 29,
		imageUrl: '/assets/img/ingredients/hot-jalapeno-pepper',
	},
	{
		id: 6,
		name: 'Ніжне курча',
		price: 39,
		imageUrl: '/assets/img/ingredients/tender-chicken',
	},
	{
		id: 7,
		name: 'Печериці',
		price: 29,
		imageUrl: '/assets/img/ingredients/champignons',
	},
	{
		id: 8,
		name: 'Бекон',
		price: 39,
		imageUrl: '/assets/img/ingredients/bacon',
	},
	{
		id: 9,
		name: 'Шинка',
		price: 39,
		imageUrl: '/assets/img/ingredients/ham',
	},
	{
		id: 10,
		name: 'Пікантна пепероні',
		price: 39,
		imageUrl: '/assets/img/ingredients/spicy-pepperoni',
	},
	{
		id: 11,
		name: 'Гостра чорізо',
		price: 39,
		imageUrl: '/assets/img/ingredients/spicy-chorizo',
	},
	{
		id: 12,
		name: 'Мариновані огірочки',
		price: 29,
		imageUrl: '/assets/img/ingredients/pickled-cucumbers',
	},
	{
		id: 13,
		name: 'Свіжі томати',
		price: 29,
		imageUrl: '/assets/img/ingredients/fresh-tomatoes',
	},
	{
		id: 14,
		name: 'Червона цибуля',
		price: 29,
		imageUrl: '/assets/img/ingredients/red-onion',
	},
	{
		id: 15,
		name: 'Соковиті ананаси',
		price: 29,
		imageUrl: '/assets/img/ingredients/juicy-pineapples',
	},
	{
		id: 16,
		name: 'Італійські трави',
		price: 19,
		imageUrl: '/assets/img/ingredients/italian-herbs',
	},
	{
		id: 17,
		name: 'Солодкий перець',
		price: 29,
		imageUrl: '/assets/img/ingredients/sweet-pepper',
	},
	{
		id: 18,
		name: 'Кубики бринзи',
		price: 39,
		imageUrl: '/assets/img/ingredients/feta-cheese-cubes',
	},
	{
		id: 19,
		name: 'Мітболи',
		price: 39,
		imageUrl: '/assets/img/ingredients/meatballs',
	},
	{
		id: 20,
		name: 'Баварські ковбаски',
		price: 65,
		imageUrl: '/assets/img/ingredients/bavarian-sausages',
	},
	{
		id: 21,
		name: 'Креветки',
		price: 99,
		imageUrl: '/assets/img/ingredients/shrimps',
	},
	{
		id: 22,
		name: 'Часник',
		price: 29,
		imageUrl: '/assets/img/ingredients/garlic',
	},
]

export const products = [
	{
		name: 'Омлет з шинкою і грибами',
		description: 'Гарячий ситний омлет з піджаристою скоринкою, шинка, печериці та моцарелла',
		imageUrl: '/assets/img/products/omelet-with-shank-and-mushrooms',
		categoryId: 2,
	},
	{
		name: 'Омлет з пепероні',
		description:
			'Ситний та збалансований сніданок - омлет з піджаристою скоринкою, пікантна пепероні, томати та моцарелла',
		imageUrl: '/assets/img/products/omelet-with-pepperoni',
		categoryId: 2,
	},
	{
		name: 'Омлет із беконом',
		description:
			'Класичне поєднання гарячого омлету з піджаристою скоринкою та бекону з додаванням моцарелли та томатів на сніданок',
		imageUrl: '/assets/img/products/omelet-with-bacon',
		categoryId: 2,
	},
	{
		name: 'Омлет сирний',
		description:
			'Гарячий сніданок з омлету з засмажкою скоринкою, моцарелла, кубики бринзи, сири чеддер та пармезан',
		imageUrl: '/assets/img/products/omelet-cheese',
		categoryId: 2,
	},
	{
		name: 'Додстер із шинкою',
		description: 'Гарячий сніданок з шинкою, томатами, моцарелою, соусом ранч у тонкій пшеничній коржі',
		imageUrl: '/assets/img/products/dodster-with-ham',
		categoryId: 2,
	},
	{
		name: 'Сирники зі згущеним молоком',
		description: 'Ніжні сирники, приготовані в печі, з порційним молоком',
		imageUrl: '/assets/img/products/cheesecakes-with-condensed-milk',
		categoryId: 2,
	},
	{
		name: 'Сирники з малиновим варенням 👶',
		description: `Улюблений десерт багатьох наших гостей – рум'яні сирники із печі. Такі ніжні, в міру солодкі та нагадують дитинство`,
		imageUrl: '/assets/img/products/cheesecakes-with-raspberry-jam',
		categoryId: 2,
	},
	{
		name: 'Сирники',
		description: `Улюблений десерт багатьох наших гостей – рум'яні сирники із печі. Такі ніжні, в міру солодкі та нагадують дитинство`,
		imageUrl: '/assets/img/products/cheesecakes',
		categoryId: 2,
	},
	{
		name: 'Кава Американо',
		description: 'Пара ковтків гарячого Американо, і ви будете готові підкорювати цей день',
		imageUrl: '/assets/img/products/coffee-americano',
		categoryId: 2,
	},
	{
		name: 'Кава Капучіно',
		description:
			'Король серед кавових напоїв – класичний капучино. Для любителів збалансованого кавово-молочного смаку',
		imageUrl: '/assets/img/products/coffee-cappuccino',
		categoryId: 2,
	},
	{
		name: 'Кава Латте',
		description: 'Коли хочеться ніжну молочну пінку, на допомогу приходить класичний латте',
		imageUrl: '/assets/img/products/coffee-latte',
		categoryId: 2,
	},
	{
		name: 'Комбо Сніданок на двох',
		description: 'Гарячий сніданок для двох. 2 будь-які закуски та 2 напої на вибір',
		imageUrl: '/assets/img/products/combo-breakfast-for-two',
		categoryId: 2,
	},
	{
		name: 'Паста з креветками',
		description: 'Паста з печі з креветками, томатами, моцарелою, соусом альфредо та часником',
		imageUrl: '/assets/img/products/pasta-with-shrimps',
		categoryId: 3,
	},
	{
		name: 'Денвіч шинка та сир',
		description:
			'Піджариста чіабатта та знайоме поєднання шинки, курча, моцарелли зі свіжими томатами, соусом ранч та часником',
		imageUrl: '/assets/img/products/danwich-ham-and-cheese',
		categoryId: 3,
	},
	{
		name: 'Денвіч чоризо барбекю',
		description: `Насичений смак гострих ковбасок чоризо та пікантної пепероні з соусами бургер та барбекю, свіжими томатами, маринованими огірками, моцарелою та цибулею у рум'яній чіабатті`,
		imageUrl: '/assets/img/products/danwich-chorizo-bbq',
		categoryId: 3,
	},
	{
		name: 'Паста Карбонара',
		description:
			'Паста з печі з беконом, сирами чеддер та пармезан, томатами, моцарелою, фірмовим соусом альфредо та часником',
		imageUrl: '/assets/img/products/pasta-carbonara',
		categoryId: 3,
	},
	{
		name: `Паста М'ясна`,
		description: 'Паста з печі з мітболами, соусом бургер, моцарелою, фірмовим томатним соусом та часником',
		imageUrl: '/assets/img/products/pasta-meat',
		categoryId: 3,
	},
	{
		name: 'Паста Песто',
		description: 'Паста з печі з соусом песто, курчам, томатами, моцарелою та фірмовим томатним соусом',
		imageUrl: '/assets/img/products/pasta-pesto',
		categoryId: 3,
	},
	{
		name: 'Супермясной Додстер',
		description:
			'Гаряча закуска з курчам, моцарелою, мітболами, гострими ковбасками чоризо і соусом бургер у тонкому пшеничному коржі',
		imageUrl: '/assets/img/products/dodster-super-meat',
		categoryId: 3,
	},
	{
		name: 'Додстер із шинкою',
		description: 'Гарячий сніданок з шинкою, томатами, моцарелою, соусом ранч у тонкій пшеничній коржі',
		imageUrl: '/assets/img/products/dodster-with-ham',
		categoryId: 3,
	},
	{
		name: 'Додстер',
		description:
			'Легендарна гаряча закуска з курчам, томатами, моцарелою, соусом ранч у тонкому пшеничний коржі',
		imageUrl: '/assets/img/products/dodster',
		categoryId: 3,
	},
	{
		name: 'Острый Додстер 🌶🌶',
		description:
			'Гаряча закуска з курчам, перчиком халапеньо, маринованими огірками, томатами, моцарелою та соусом барбекю в тонкій пшеничній коржі',
		imageUrl: '/assets/img/products/dodster-spicy',
		categoryId: 3,
	},
	{
		name: 'Грибний Стартер 🌱',
		description: 'Гаряча закуска з печерицями, моцарелою та соусом ранч у тонкій пшеничній коржі',
		imageUrl: '/assets/img/products/starter-mushroom',
		categoryId: 3,
	},
	{
		name: 'Сирний Стартер 🌱',
		description:
			'Гаряча закуска з сирною начинкою. Моцарелла, пармезан, чеддер і соус ранч у тонкій пшеничній коржі',
		imageUrl: '/assets/img/products/starter-cheese',
		categoryId: 3,
	},
	{
		name: 'Курячі нагетси',
		description: `Ніжне куряче м'ясо в хрумкій паніровці`,
		imageUrl: '/assets/img/products/chicken-nuggets',
		categoryId: 3,
	},
	{
		name: 'Картопля з печі з соусом 🌱👶',
		description: 'Запечена в печі картопля з пряними спеціями. У комплекті сирний соус',
		imageUrl: '/assets/img/products/potatoes-oven-baked-with-sauce',
		categoryId: 3,
	},
	{
		name: 'Картопля з печі 🌱👶',
		description: 'Запечена в печі картопля - звичний смак і мало олії. У складі пряні спеції',
		imageUrl: '/assets/img/products/potatoes-oven-baked',
		categoryId: 3,
	},
	{
		name: 'Курячі шматочки 👶',
		description: 'Соковиті шматочки цілісного курячого філе із золотистою скоринкою',
		imageUrl: '/assets/img/products/chicken-pieces',
		categoryId: 3,
	},
	{
		name: 'Курячі крила барбекю',
		description: 'Курячі крильця зі спеціями та ароматом копчення',
		imageUrl: '/assets/img/products/chicken-wings-bbq',
		categoryId: 3,
	},
	{
		name: 'Ланчбокс з курячими крилами',
		description:
			'Гарячий ситний обід з курячих крилець зі спеціями та ароматом копчення, пряної картоплі з печі та соусу барбекю',
		imageUrl: '/assets/img/products/lunchbox-with-chicken-wings',
		categoryId: 3,
	},
	{
		name: 'Ланчбокс із курячими шматочками',
		description: 'Гарячий ситний обід з ніжних курячих шматочків, пряної картоплі з печі та сирного соусу',
		imageUrl: '/assets/img/products/lunchbox-with-chicken-pieces',
		categoryId: 3,
	},
	{
		name: 'Салат Цезар',
		description:
			'Курча, свіже листя салату айсберг, томати черрі, сири чеддер та пармезан, соус цезар, пшеничні грінки, італійські трави',
		imageUrl: '/assets/img/products/caesar-salad',
		categoryId: 3,
	},
	{
		name: 'Молочний коктейль Ожина-малина',
		description: 'Вершкове прохолода класичного молочного коктейлю з додаванням лісових ягід',
		imageUrl: '/assets/img/products/milkshake-blackberry-raspberry',
		categoryId: 4,
	},
	{
		name: 'Молочний коктейль Піна Колада',
		description: 'Тропічне поєднання кокосу та ананасу в ніжній милкшейці',
		imageUrl: '/assets/img/products/milkshake-pina-colada',
		categoryId: 4,
	},
	{
		name: 'Молочний коктейль із печивом Oreo',
		description:
			'Як смачніше їсти печиво? Його краще пити! Спробуйте молочний коктейль з морозивом та подрібненим печивом «Орео»',
		imageUrl: '/assets/img/products/milkshake-oreo-cookie',
		categoryId: 4,
	},
	{
		name: 'Класичний молочний коктейль',
		description: 'У світі так багато коктейлів, але класика вічна. Спробуйте наш молочний напій із морозивом',
		imageUrl: '/assets/img/products/milkshake-classic',
		categoryId: 4,
	},
	{
		name: 'Полуничний молочний коктейль',
		description:
			'Не важливо, яка пора року на вулиці, цей коктейль із полуничним концентратом поверне вас у літо з одного ковтка',
		imageUrl: '/assets/img/products/milkshake-strawberry',
		categoryId: 4,
	},
	{
		name: 'Шоколадний молочний коктейль',
		description: 'Чарівна шоколадна ніжність. Спробуйте молочний коктейль з какао та морозивом',
		imageUrl: '/assets/img/products/milkshake-chocolate',
		categoryId: 4,
	},
	{
		name: 'Какао',
		description: 'Вирушаємо в солодке плавання у гарній компанії – гаряче какао з молоком',
		imageUrl: '/assets/img/products/cocoa',
		categoryId: 5,
	},
	{
		name: 'Rich Tea Чорний з лимоном',
		description: '',
		imageUrl: '/assets/img/products/rich-tea-black-with-lemon',
		categoryId: 5,
	},
	{
		name: 'Rich Tea Зелений',
		description: '',
		imageUrl: '/assets/img/products/rich-tea-green',
		categoryId: 5,
	},
	{
		name: 'Rich Tea Зелений з манго',
		description: '',
		imageUrl: '/assets/img/products/rich-tea-green-with-mango',
		categoryId: 5,
	},
	{
		name: 'Rich сік Апельсиновий',
		description: '',
		imageUrl: '/assets/img/products/rich-juice-orange',
		categoryId: 5,
	},
	{
		name: 'Rich сік Яблучний',
		description: '',
		imageUrl: '/assets/img/products/rich-juice-apple',
		categoryId: 5,
	},
	{
		name: 'Rich нектар Вишневий',
		description: '',
		imageUrl: '/assets/img/products/rich-nectar-cherry',
		categoryId: 5,
	},
	{
		name: 'Кава Карамельна капучино',
		description: 'Якщо не шоколад, то карамель! А капучино з карамельним сиропом особливо добрий',
		imageUrl: '/assets/img/products/coffee-caramel-cappuccino',
		categoryId: 6,
	},
	{
		name: 'Кава Кокосовий латте',
		description: 'Гарячий напій на основі еспресо зі збільшеною порцією молока та кокосовим сиропом',
		imageUrl: '/assets/img/products/coffee-coconut-latte',
		categoryId: 6,
	},
	{
		name: 'Кава Горіховий латте',
		description: 'Багато молока та фундуку. Затишний латте на основі еспресо та горіхового сиропу',
		imageUrl: '/assets/img/products/coffee-nut-latte',
		categoryId: 6,
	},
	{
		name: 'Айс капучіно',
		description:
			'Освіжаючий напій для любителів кави. У складі еспресо, пломбір, молоко та бадьорість на весь день',
		imageUrl: '/assets/img/products/ice-cappuccino',
		categoryId: 6,
	},
	{
		name: 'Кава Американо',
		description: 'Пара ковтків гарячого Американо, і ви будете готові підкорювати цей день',
		imageUrl: '/assets/img/products/coffee-americano',
		categoryId: 6,
	},
	{
		name: 'Кава Капучіно',
		description:
			'Король серед кавових напоїв – класичний капучино. Для любителів збалансованого кавово-молочного смаку',
		imageUrl: '/assets/img/products/coffee-cappuccino',
		categoryId: 6,
	},
	{
		name: 'Кава Латте',
		description: 'Коли хочеться ніжну молочну пінку, на допомогу приходить класичний латте',
		imageUrl: '/assets/img/products/coffee-latte',
		categoryId: 6,
	},
	{
		name: 'Чікен бокс',
		description:
			'Картопля без курки, як курка без картоплі – краще разом. Вибирайте курячі нагетси, шматочки або крила барбекю та замовляйте відразу в комбо з пряною картоплею та соусом',
		imageUrl: '/assets/img/products/chicken-box',
		categoryId: 7,
	},
	{
		name: 'Комбо Сніданок на двох',
		description: 'Гарячий сніданок для двох. 2 будь-які закуски та 2 напої на вибір',
		imageUrl: '/assets/img/products/combo-breakfast-for-two',
		categoryId: 7,
	},
	{
		name: '3 піци 25 см',
		description:
			'Справжня дегустація. Три маленькі піци за суперціною. Ціна комбо залежить від вибраних піц і може бути збільшена',
		imageUrl: '/assets/img/products/three-pizzas-twenty-five-cm',
		categoryId: 7,
	},
	{
		name: '2 піци',
		description: 'Парочка все. 2 середні піци. Ціна комбо залежить від вибраних піц і може бути збільшена',
		imageUrl: '/assets/img/products/two-pizzas',
		categoryId: 7,
	},
	{
		name: '3 піци',
		description:
			'Три задоволення в нашому меню - це 3 середні піци на ваш вибір. Ціна комбо залежить від вибраних піц і може бути збільшена',
		imageUrl: '/assets/img/products/three-pizzas',
		categoryId: 7,
	},
	{
		name: '4 Закуски',
		description: 'Ситний квартет для невеликої компанії. Комбо із чотирьох закусок на вибір',
		imageUrl: '/assets/img/products/four-snacks',
		categoryId: 7,
	},
	{
		name: '2 фірмові закуски',
		description:
			'Замовте два улюблених Додстера або спробуйте різні Денвічі. А ще можна поєднати зі Стартером. Будь-які комбінації з двох закусок - вибирайте, як вам смачно',
		imageUrl: '/assets/img/products/two-specialty-snacks',
		categoryId: 7,
	},
	{
		name: '2 десерти',
		description:
			'Тут, хоч як крути, вийде солодка парочка. Хочете - два мафіни, а хочете - складіть ваш власний дует з інших десертів',
		imageUrl: '/assets/img/products/two-desserts',
		categoryId: 7,
	},
	{
		name: '2 кави: Латте або Капучіно',
		description: 'Відмінна можливість перевірити, де молочна пінка смачніша — у латті чи капучино?',
		imageUrl: '/assets/img/products/two-coffees-latte-or-cappuccino',
		categoryId: 7,
	},
	{
		name: '2 соуси',
		description: 'Комбінуйте пари соусів для яскравих перекусів',
		imageUrl: '/assets/img/products/two-sauces',
		categoryId: 7,
	},
	{
		name: 'Чізкейк Нью-Йорк з кокосом',
		description:
			'Це не класичний сирний чізкейк, а схожий! Це його ніжний брат близнюк із новим кокосовим смаком',
		imageUrl: '/assets/img/products/cheesecake-new-york-with-coconut',
		categoryId: 8,
	},
	{
		name: 'Бони',
		imageUrl: '/assets/img/products/bonds',
		description:
			'Коли вершкове зустрічається із пряним, виходять гарячі булочки з корицею у фірмовому пломбірному соусі',
		categoryId: 8,
	},
	{
		name: 'Листкові палички з ананасами та брусницею',
		description: 'Тут все відразу — брусниця та ананас зі згущеним молоком на листковому тесті',
		imageUrl: '/assets/img/products/puff-pastry-sticks-with-pineapple-and-lingonberry',
		categoryId: 8,
	},
	{
		name: 'Макарон манго-маракуйя',
		description: 'Bon appétit! Знаменитий французький десерт зі смаком тропічних фруктів',
		imageUrl: '/assets/img/products/macaroni-mango-passion-fruit',
		categoryId: 8,
	},
	{
		name: 'Чізкейк Нью-Йорк',
		description:
			'Ми перепробували тисячу десертів і нарешті знайшли улюбленця гостей – найніжніший сирний чізкейк',
		imageUrl: '/assets/img/products/cheesecake-new-york',
		categoryId: 8,
	},
	{
		name: 'Чізкейк Банановий із шоколадним печивом',
		description:
			'Сонячний зовні та яскравий за смаком усередині. Літня новинка - ніжний чізкейк з бананом та шоколадним печивом',
		imageUrl: '/assets/img/products/cheesecake-banana-with-chocolate-chip-cookies',
		categoryId: 8,
	},
	{
		name: 'Еклери-міні із заварним кремом',
		description:
			'Три еклери — це багато чи мало? Ми вважаємо, якраз. Десерт з ніжною начинкою для кави та компаній',
		imageUrl: '/assets/img/products/eclairs-mini-with-custard-cream',
		categoryId: 8,
	},
	{
		name: 'Шоколадний кукіс',
		description: `На вигляд печиво як планета, а на смак – шоколадна комета з глазур'ю`,
		imageUrl: '/assets/img/products/cookies-chocolate',
		categoryId: 8,
	},
	{
		name: 'Фондан',
		description: `Четверо з п'яти гостей кажуть «Oh la la!», коли їдять цей французький десерт із хрусткою скоринкою та топленою шоколадною начинкою`,
		imageUrl: '/assets/img/products/fondant',
		categoryId: 8,
	},
	{
		name: 'Мафін Солена карамель',
		description: 'Раз відкусити – назавжди покохати! Оцініть яскраве поєднання солоної карамелі та арахісу',
		imageUrl: '/assets/img/products/muffin-salted-caramel',
		categoryId: 8,
	},
	{
		name: 'Маффін Три шоколади',
		description:
			'Та й кекс цей мафін! Він з натурального какао, а всередині – ніжна начинка із кубиків білого та молочного шоколаду',
		imageUrl: '/assets/img/products/muffin-three-chocolates',
		categoryId: 8,
	},
	{
		name: 'Бруслетики',
		description:
			'Це задерикуваті солодкі рулетики, в яких закрутився мікс із натуральної брусниці та згущеного молока',
		imageUrl: '/assets/img/products/brusletiki',
		categoryId: 8,
	},
	{
		name: 'Сирники зі згущеним молоком',
		description: 'Ніжні сирники, приготовані в печі, з порційним молоком',
		imageUrl: '/assets/img/products/cheesecakes-with-condensed-milk',
		categoryId: 8,
	},
	{
		name: 'Сирники з малиновим варенням 👶',
		description: `Улюблений десерт багатьох наших гостей – рум'яні сирники із печі. Такі ніжні, в міру солодкі та нагадують дитинство`,
		imageUrl: '/assets/img/products/cheesecakes-with-raspberry-jam',
		categoryId: 8,
	},
	{
		name: 'Сирники',
		description: `Улюблений десерт багатьох наших гостей – рум'яні сирники із печі. Такі ніжні, в міру солодкі та нагадують дитинство`,
		imageUrl: '/assets/img/products/cheesecakes',
		categoryId: 8,
	},
	{
		name: 'Курячі шматочки 👶',
		description: 'Соковиті шматочки цілісного курячого філе із золотистою скоринкою',
		imageUrl: '/assets/img/products/chicken-pieces',
		categoryId: 9,
	},
	{
		name: 'Курячі нагетси',
		description: `Ніжне куряче м'ясо в хрумкій паніровці`,
		imageUrl: '/assets/img/products/chicken-nuggets',
		categoryId: 9,
	},
	{
		name: 'Картопля з печі 🌱👶',
		description: 'Запечена в печі картопля - звичний смак і мало олії. У складі пряні спеції',
		imageUrl: '/assets/img/products/potatoes-oven-baked',
		categoryId: 9,
	},
	{
		name: 'Сирники з малиновим варенням 👶',
		description: `Улюблений десерт багатьох наших гостей – рум'яні сирники із печі. Такі ніжні, в міру солодкі та нагадують дитинство`,
		imageUrl: '/assets/img/products/cheesecakes-with-raspberry-jam',
		categoryId: 9,
	},
	{
		name: 'Сирники зі згущеним молоком',
		description: 'Ніжні сирники, приготовані в печі, з порційним молоком',
		imageUrl: '/assets/img/products/cheesecakes-with-condensed-milk',
		categoryId: 9,
	},
	{
		name: 'Медово-гірчичний',
		description: 'Фірмовий медово-гірчичний соус з пекучою насолодою для бортиків піци та гарячих закусок',
		imageUrl: '/assets/img/products/honey-mustard',
		categoryId: 10,
	},
	{
		name: 'Солодкий чилі',
		description: 'Фірмовий соус солодкий чилі з легкою пряністю для бортів піци та гарячих закусок',
		imageUrl: '/assets/img/products/sweet-chili',
		categoryId: 10,
	},
	{
		name: 'Сирний',
		description: 'Фірмовий соус зі смаком розплавленого сиру для бортів піци та гарячих закусок',
		imageUrl: '/assets/img/products/cheese',
		categoryId: 10,
	},
	{
		name: 'Часниковий',
		description: 'Фірмовий соус із часниковим смаком для бортиків піци та гарячих закусок',
		imageUrl: '/assets/img/products/garlic',
		categoryId: 10,
	},
	{
		name: 'Барбекю',
		description: 'Фірмовий соус з димним ароматом для бортів піци та гарячих закусок',
		imageUrl: '/assets/img/products/bbq',
		categoryId: 10,
	},
	{
		name: 'Малинове варення',
		description: 'Ідеально до сирників',
		imageUrl: '/assets/img/products/raspberry-jam',
		categoryId: 10,
	},
]

export const stories = [
	{
		imageUrl: '/assets/img/stories/pizza-fest',
	},
	{
		imageUrl: '/assets/img/stories/got-to-know-yourself',
	},
	{
		imageUrl: '/assets/img/stories/selection-especially-for-you',
	},
	{
		imageUrl: '/assets/img/stories/fact-of-the-month',
	},
	{
		imageUrl: '/assets/img/stories/coffee-with-taste',
	},
	{
		imageUrl: '/assets/img/stories/without-meat',
	},
]

export const storyItems = [
	{
		storyId: 1,
		sourceUrl: '/assets/img/stories/1-1',
	},
	{
		storyId: 1,
		sourceUrl: '/assets/img/stories/1-2',
	},
	{
		storyId: 1,
		sourceUrl: '/assets/img/stories/1-3',
	},
	{
		storyId: 1,
		sourceUrl: '/assets/img/stories/1-4',
	},
	{
		storyId: 1,
		sourceUrl: '/assets/img/stories/1-5',
	},
]
